#+TITLE: Table: Audit Events - Review Column: op_id

 
* Emacs Checks

#+BEGIN_SRC shell
date
#+END_SRC

#+RESULTS:
#+begin_EXAMPLE
Tue Jul 23 23:45:32 UTC 2019
#+end_EXAMPLE

#+BEGIN_SRC tmate
date
#+END_SRC

